@extends('layouts.app')

@section('content')
    <div id="services">
        <div class="aside">
            <h1>Наши услуги</h1>
            <span>Оптовая закупка</span>
            <p>Вы хотите купить подарочную продукцию оптом? Тогда Вы зашли по адресу! Наш магазин — место, где представлены все самые креативные, яркие и оригинальные подарки с различной тематикой. Если Вы только начинающий бизнесмен — тогда Вы нашли то, что искали. Вам не нужно делать огромные закупки, для предоставления оптовой цены. Первый заказ может составлять всего <b>от 30 единиц товара</b>. Будем рады как продвинутым, так и начинающим магазинам.</p>
            <span>Торты на заказ</span>
            <p>Мы имеем большой опыт в изготовлении свадебных тортов, детских, тортов на юбилей. У нас 14 вариантов начинок на выбор. Мы используем качественные, натуральные продукты в своих изделиях. Срок хранения кондитерских изделий не более 36 часов. Дизайн сохраняется в течении 12 часов в холодильной камере +2 С .. +6 С. Температура воздуха при хранении кондитерских изделий с кремом обязательно должна поддерживаться на уровне +2 С...  +6. При этом на срок хранения влияет наличие других ингредиентов (ягоды, фрукты, сиропы). Вся наша продукция сертифицирована. </p>
        </div>
        <div class="section" style="padding: 0 30px 30px;">
            <h3>Наш магазин</h3>
            <span><p>Наш магазин собрал всех ведущих производителей, благодаря этому, Вам не придется закупать товар с нескольких фабрик.<br><b>Candy Shop</b> — является производителем собственной продукции, с самой привлекательной ценой за единицу.<br>Выступаем, как официальные дилеры продаваемой продукции.<br>За каждым сотрудником закреплен менеджер, который оперативно отвечает на заданные вопросы и принимает заказы.<br>Постоянное обновление ассортимента, в зависимости от тренда или повышения спроса.</p></span>
            <div id="visitshop">
                <div>
                    <p><span>Сладости для всей<br> семьи</span></p>
                    <a href="product.html" class="visit">Меню</a>
                </div>
            </div>
        </div>
    </div>
@endsection
